<!DOCTYPE html>
<html lang="ru">
 <head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width. initial-scale=1.0"> 
	<!совместимость с мобильным устройством>
	<meta http-equiv="X-UA-Compatible" content="ie=edge">
	<!совместимость с браузером edge>
	<link rel="stylesheet" href="css/style.css">
	<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/css/bootstrap.min.css">
	<title>Веб сайт</title>
 
 </head>
 <body>
<?php require "blocks/header.php"?>
	<div class="container mt-5">
		<h3 class="mb-5">Мобильный интернет</h3>
		
	<div class="d-flex flex-wrap">
		<li> Что такое 5G?
5G — технология мобильной связи пятого поколения с высокоскоростным интернетом и сверхбыстрым временем отклика. В 5G-сетях можно реализовать принципиально новые услуги и решения, например, моментальную передачу видеоизображений высокого качества — вы сможете загрузить все сезоны любимого сериала за считанные секунды.
Чем 5G отличается от 4G?
В сетях 4G скорость соединения в среднем достигает 100 Мбит/с, а в сетях 5G — от 1 Гбит/с.

В 2017 году на футбольном стадионе «Открытие Арена» опробовали 5G — на прототипе смартфона была достигнута рекордная скорость 25 Гбит/с, а время задержки сигнала уменьшилось — с десятков миллисекунд в 4G до миллисекунд в 5G. Это обеспечивает комфортное погружение в VR/AR, а также возможность автономного управления и взаимодействия между устройствами.

С внедрением 5G-сетей:

Будет решена проблема с качеством связи, когда одновременно подключено большое количество абонентов.
Появится возможность подключить дома скоростной интернет и при этом не проводить кабель.
Появится технология для реализации проектов виртуальной и дополненной реальности.
Появятся дополнительные возможности для онлайн-трансляций различных событий с высоким разрешением и минимальной задержкой сигнала.
Появится возможность миллионам устройств работать одновременно и без ограничений.
Способы подключения/отключения:

1) С помощью USSD-команды: *111*5555#вызов
2) в Личном кабинете;
3) в Приложении;	</li>
	</div>
	<?php require "blocks/footer.php"?>
 </body>
</html>